export default [
  // 친목
  1, // 넥메
  2, // 알림
  3, // 학생
  32, // 인턴
  4, // 전공의
  5, // 전문의
  6, // 머니
  7, // 연애
  30, // 남성
  // 진로
  9, // 과선택
  10, // 병원선택
  12, // 군대
  13, // 로컬
  14, // 정보글
  15, // 기초기타
  36, // 해외
  38, // 모셔요
  // 고진선처
  16, // 국시
  17, // 실기
  18, // 교재
  19, // 시험후기
  20, // 인턴
  21, // 전공의
  22, // 컨설트
  23, // 기타질문
  // 자료실
  24, // 문제풀
  25, // 정리노트
  26, // 기타자료
  37, // 자료요청
  // 토론
  27, // 원격의료
  28, // 전공의유급
  29, // 기타논의
  // 장터
  33, // 삽니다
  34, // 팝니다
  35 // 나눔
]
